a, b = 10, 3 # Объявили две переменные

print(a, '+', b, '=', a + b) # Оператор сложеения
print(a, '-', b, '=', a - b) # Оператор вычитания
print(a, '*', b, '=', a * b) # Оператор умножения
print(a, '/', b, '=', a / b) # Оператор деления
print(a, '//', b, '=', a // b) # Оператор деления на цело
print(a, 'остаток от деления', b, '=', a % b) # Оператор остатка от деления
print(a, 'в степени ', b, '=', a ** b) # Оператор возведения в степень
a += 1 # Инкремент (a = a + 2)
b -= 1 # Декремент (b = b - 1)
#ff
